"Armenian Phonetic" = "Armenian Phonetic";
"Armenian Phonetic (KDWin)" = "Armenian Phonetic (KDWin)";
"Armenian Phonetic (KDWin) With English" = "Armenian Phonetic (KDWin) With English";
"Armenian Phonetic With English" = "Armenian Phonetic With English";
